/* NSTextField (%) : <title:%> (oid:1083) */
"%" = "%";

/* NSTextField (0) : <title:01/2001> (oid:792) */
"01/2001" = "01/2001";

/* NSTextField (31/12/1999 23:59:59) : <title:31/12/1999 23:59:59> (oid:1101) */
"31/12/1999 23:59:59" = "31/12/1999 23:59:59";

/* NSTextField (99) : <title:99> (oid:1076) */
"99" = "99";

/* NSTextField (999) : <title:999> (oid:1091) */
"999" = "999";

/* NSTextField (9:59) : <title:9:59> (oid:802) */
"9:59" = "9:59";

/* NSTextField (<DNL>) : <title:<DNL>> (oid:1186) */
"<DNL>" = "<DNL>";

/* NSTextField (<Do Not Localize>) : <title:<Do Not Localize>> (oid:1428) */
"<Do Not Localize>" = "<Do Not Localize>";

/* NSMenuItem : <title:About MiniBatteryLogger> (oid:58) */
"About MiniBatteryLogger" = "O programie";

/* NSIBHelpConnector : <title:Add new Snapshot> (oid:874) */
"Add new Snapshot" = "Dodaj nowy zrzut";

/* NSTextField (Age:) : <title:Age:> (oid:1006) */
"Age:" = "Wiek:";

/* NSTextField (Amperage:) : <title:Amperage:> (oid:1075) */
"Amperage:" = "Natężenie:";

/* NSTextField (Average) : <title:Average> (oid:712) */
"Average" = "Średnia";

/* NSMenu : <title:Battery> (oid:787) */
"Battery" = "Bateria";

/* NSMenuItem : <title:Battery details> (oid:1104) */
"Battery details" = "Właściwości baterii";

/* NSTextField (Battery model:) : <title:Battery model:> (oid:1184) */
"Battery model:" = "Model baterii:";

/* NSTextField (Battery purchased:) : <title:Battery purchased:> (oid:737) */
"Battery purchased:" = "Baterię zakupiono:";

/* NSMenuItem : <title:Battery Recall Assistant…> (oid:1421) */
"Battery Recall Assistant…" = "Pomocnik wymiany baterii…";

/* NSTextField (Battery Status) : <title:Battery Status> (oid:1420) */
"Battery Status" = "Stan baterii";

/* NSMenuItem : <title:Battery Timer> (oid:1434) */
"Battery Timer" = "Zegar baterii";

/* NSTextField (Best) : <title:Best> (oid:708) */
"Best" = "Najlepsze";

/* CPHUDBox (Box) : <title:Box> (oid:1094) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Przenieś wszystko na wierzch";

/* NSButton (Button) : <title:Button> (oid:1403) */
"Button" = "Przycisk";

/* NSTextField (Capacity:) : <title:Capacity:> (oid:1087) */
"Capacity:" = "Pojemność:";

/* NSButton (Change…) : <title:Change…> (oid:1148) */
"Change…" = "Zmień…";

/* NSMenuItem : <title:Charge> (oid:986) */
"Charge" = "Naładowanie";

/* NSMenuItem : <title:Charge + Time> (oid:984) */
"Charge + Time" = "Naładowanie + czas";

/* NSTextField (Charge:) : <title:Charge:> (oid:1074) */
"Charge:" = "Naładowanie:";

/* NSTextField (Charging:) : <title:Charging:> (oid:1081) */
"Charging:" = "Ładowanie:";

/* NSMenuItem : <title:Chart> (oid:244) */
"Chart" = "Wykres";

/* NSMenuItem : <title:Check for updates> (oid:1447) */
"Check for updates" = "Sprawdź aktualizacje";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Sprawdź pisownię";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Sprawdzaj podczas pisania";

/* NSMenuItem : <title:Clear All> (oid:1368) */
"Clear All" = "Wyczyść wszystko";

/* NSMenuItem : <title:Clear Log> (oid:238) */
"Clear Log" = "Wyczyść dziennik";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Wyczyść Menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Zamknij";

/* NSBox (Comparison) : <title:Comparison> (oid:714) */
"Comparison" = "Porównanie";

/* NSMenuItem : <title:Connect…> (oid:1389) */
"Connect…" = "Połącz…";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopiuj";

/* NSMenuItem : <title:CSV> (oid:1042) */
"CSV" = "CSV";

/* NSMenuItem : <title:CSV (MS Excel)> (oid:1191) */
"CSV (MS Excel)" = "Plik CSV (MS Excel)";

/* NSMenuItem : <title:Current> (oid:1195) */
"Current" = "Aktualny";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Wytnij";

/* NSTableColumn : <title:Cycle Count> (oid:610) */
"Cycle Count" = "Ilość cykli";

/* NSTextField (Cycle count:) : <title:Cycle count:> (oid:1206) */
"Cycle count:" = "Ilość cykli:";

/* NSTableColumn : <title:Date> (oid:609) */
"Date" = "Data";

/* NSTextField (Date:) : <title:Date:> (oid:1100) */
"Date:" = "Data:";

/* NSMenuItem : <title:Delete> (oid:1037) */
"Delete" = "Usuń";

/* NSBox (Details) : <title:Details> (oid:418) */
"Details" = "Szczegóły";

/* NSWindow (Diagnostics) : <title:Diagnostics> (oid:993) */
"Diagnostics" = "Diagnostyka";

/* NSMenuItem : <title:Diagnostics…> (oid:1071) */
"Diagnostics…" = "Diagnostyka…";

/* NSMenuItem : <title:Disconnect> (oid:1390) */
"Disconnect" = "Rozłącz";

/* NSMenuItem : <title:Disconnect All> (oid:1391) */
"Disconnect All" = "Rozłącz wszystko";

/* NSButton (Dismiss) : <title:Dismiss> (oid:356) */
"Dismiss" = "Zamknij";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edycja";

/* NSTabViewItem : <title:Enter your name and registration key> (oid:1127) */
"Enter your name and registration key" = "Wprowadź nazwę i klucz rejestracyjny";

/* NSTextField (Estimated date of death:) : <title:Estimated date of death:> (oid:1002) */
"Estimated date of death:" = "Przybliżony czas zgonu:";

/* NSTextField (Estimated remaining life:) : <title:Estimated remaining life:> (oid:1003) */
"Estimated remaining life:" = "Przybliżony pozostały czas życia:";

/* NSMenu : <title:Export As> (oid:1041) */
"Export As" = "Eksportuj jako";

/* NSMenuItem : <title:Export…> (oid:1369) */
"Export…" = "Eksport…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Plik";

/* NSSearchField (0) : <title:Filter> (oid:254) */
"Filter" = "Filtr";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Szukaj";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Szukaj następny";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Szukaj poprzendni";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Szukaj…";

/* NSMenuItem : <title:Get shared Data> (oid:789) */
"Get shared Data" = "Pobierz dane";

/* NSTextField (h) : <title:h> (oid:803) */
"h" = "h";

/* NSBox (Health) : <title:Health> (oid:823) */
"Health" = "Zdrowie";

/* NSMenu : <title:Help> (oid:1438) */
"Help" = "Pomoc";

/* NSMenuItem : <title:Hide MiniBatteryLogger> (oid:134) */
"Hide MiniBatteryLogger" = "Ukryj MiniBatteryLogger";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide inne";

/* NSMenuItem : <title:Hide Sidebar> (oid:1349) */
"Hide Sidebar" = "Ukryj Sidebar";

/* NSMenuItem : <title:Hide Time when possible> (oid:1013) */
"Hide Time when possible" = "Ukryj czas w miarę możliwości";

/* NSMenuItem : <title:HTML> (oid:1043) */
"HTML" = "HTML";

/* NSMenuItem : <title:Icon Only> (oid:985) */
"Icon Only" = "Tylko ikona";

/* CPHUDPanel (Inspector) : <title:Inspector> (oid:1072) */
"Inspector" = "Inspektor";

/* NSMenuItem : <title:Item1> (oid:741) */
"Item1" = "Item1";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Przejdź do zaznaczenia";

/* NSTextField (Key:) : <title:Key:> (oid:353) */
"Key:" = "Klucz:";

/* NSTableColumn : <title:Length> (oid:854) */
"Length" = "Długość";

/* NSTextField (License type:) : <title:License type:> (oid:1425) */
"License type:" = "Typ licencji:";

/* NSMenuItem : <title:Log> (oid:245) */
"Log" = "Dziennik";

/* NSTextField (mA) : <title:mA> (oid:1078) */
"mA" = "mA";

/* NSTextField (mAh) : <title:mAh> (oid:1089) */
"mAh" = "mAh";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "Menu główne";

/* NSTextField (Max Capacity:) : <title:Max Capacity:> (oid:1200) */
"Max Capacity:" = "Max pojemność:";

/* NSTableColumn : <title:Maximum Capacity> (oid:614) */
"Maximum Capacity" = "Maksymalna pojemność";

/* NSMenu : <title:Menu> (oid:1367) */
"Menu" = "Menu";

/* NSMenu : <title:MiniBatteryLogger> (oid:57) */
"MiniBatteryLogger" = "MiniBatteryLogger";

/* NSMenuItem : <title:MiniBatteryLogger Google Group> (oid:1441) */
"MiniBatteryLogger Google Group" = "Grupa Google MiniBatteryLoggera";

/* NSMenuItem : <title:MiniBatteryLogger Help> (oid:1439) */
"MiniBatteryLogger Help" = "Pomoc programu MiniBatteryLogger";

/* NSTextField (MiniBatteryLogger is shareware and will stop working after 30 days unless you register.) : <title:MiniBatteryLogger is shareware and will stop working after 30 days unless you register.> (oid:1194) */
"MiniBatteryLogger is shareware and will stop working after 30 days unless you register." = "MiniBatteryLogger jest programem shareware i przestanie działać po 30 dniach jeśli się nie zarejestrujesz.";

/* NSMenuItem : <title:MiniBatteryLogger Website> (oid:311) */
"MiniBatteryLogger Website" = "Strona programu MiniBatteryLogger";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimalizuj";

/* NSTextField (Model:) : <title:Model:> (oid:736) */
"Model:" = "Model:";

/* NSTextField (mV) : <title:mV> (oid:1086) */
"mV" = "mV";

/* NSTextField (Name:) : <title:Name:> (oid:351) */
"Name:" = "Nazwa:";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Nowy";

/* NSMenuItem : <title:Next> (oid:1059) */
"Next" = "Następna";

/* NSTextField (No) : <title:No> (oid:1082) */
"No" = "Nie";

/* NSNibBindingConnector : <title:No Selection> (oid:872) */
"No Selection" = "Brak zaznaczenia";

/* NSTableColumn : <title:Notes> (oid:853) */
"Notes" = "Notatki";

/* NSButton (OK) : <title:OK> (oid:1129) */
"OK" = "OK";

/* NSTextField (On Battery:) : <title:On Battery:> (oid:801) */
"On Battery:" = "Na baterii:";

/* NSMenuItem : <title:Open Energy Saver…> (oid:1019) */
"Open Energy Saver…" = "Otwórz Oszczędzanie Energii…";

/* NSMenuItem : <title:Open Log in Console> (oid:590) */
"Open Log in Console" = "Otwórz dziennik w Console";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Otwórz ostatnie";

/* NSMenuItem : <title:Open...> (oid:72) */
"Open..." = "Otwórz...";

/* NSTextField (Original Capacity:) : <title:Original Capacity:> (oid:673) */
"Original Capacity:" = "Pierwotna pojemność:";

/* NSMenu : <title:OtherViews> (oid:739) */
"OtherViews" = "Inne widoki";

/* NSTextField (Overall:) : <title:Overall:> (oid:1000) */
"Overall:" = "Całkowity:";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Ustawienia strony…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Wklej";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Wklej i dopasuj styl";

/* NSTextField (Peak Amperage:) : <title:Peak Amperage:> (oid:798) */
"Peak Amperage:" = "Max natężenie:";

/* NSTextField (Plugged:) : <title:Plugged:> (oid:1079) */
"Plugged:" = "Zasilacz:";

/* NSMenuItem : <title:Preferences…> (oid:1152) */
"Preferences…" = "Ustawienia…";

/* NSMenuItem : <title:Previous> (oid:1060) */
"Previous" = "Poprzenia";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Drukuj…";

/* NSTextField (Product code:) : <title:Product code:> (oid:735) */
"Product code:" = "Kod produktu:";

/* NSButton (Purchase Replacement Battery) : <title:Purchase Replacement Battery> (oid:997) */
"Purchase Replacement Battery" = "Kup baterię zamienną";

/* NSMenuItem : <title:Quit MiniBatteryLogger> (oid:1155) */
"Quit MiniBatteryLogger" = "Opuść MiniBatteryLogger";

/* NSBox (Ratings) : <title:Ratings> (oid:1010) */
"Ratings" = "Wyniki";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Powtórz";

/* NSButton (Register online) : <title:Register online> (oid:1150) */
"Register online" = "Zarejestruj online";

/* NSTextField (Registered to:) : <title:Registered to:> (oid:1143) */
"Registered to:" = "Zarejestrowany na:";

/* NSWindow (Registration) : <title:Registration> (oid:343) */
"Registration" = "Rejestracja";

/* NSBox (Registration Information) : <title:Registration Information> (oid:1141) */
"Registration Information" = "Informacje o rejestracji";

/* NSMenuItem : <title:Registration…> (oid:342) */
"Registration…" = "Rejestracja…";

/* NSBox (Remaining Life) : <title:Remaining Life> (oid:1008) */
"Remaining Life" = "Pozostałe życie";

/* NSTextField (Remarks:) : <title:Remarks:> (oid:1210) */
"Remarks:" = "Notatki:";

/* NSIBHelpConnector : <title:Remove selected Session> (oid:873) */
"Remove selected Session" = "Usuń wskazaną sesje";

/* NSIBHelpConnector : <title:Remove selected Snapshot> (oid:875) */
"Remove selected Snapshot" = "Usuń wskazany zrzut";

/* NSMenuItem : <title:Reset Battery Timer> (oid:972) */
"Reset Battery Timer" = "Zeruj zegar baterii";

/* NSIBHelpConnector : <title:Reset Timer> (oid:843) */
"Reset Timer" = "Zeruj zegar";

/* NSMenuItem : <title:Retrieve lost license> (oid:1443) */
"Retrieve lost license" = "Pobierz zagubioną licencję";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Odwróc";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Zapisz jako…";

/* NSMenuItem : <title:Save Session> (oid:75) */
"Save Session" = "Zapisz sesję";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Zaznacz wszystko";

/* NSMenuItem : <title:Send feedback…> (oid:1446) */
"Send feedback…" = "Wyślij opinię…";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Usługi";

/* NSTableColumn : <title:Session> (oid:852) */
"Session" = "Sesja";

/* NSMenuItem : <title:Session Inspector> (oid:1105) */
"Session Inspector" = "Badaj sesję";

/* NSMenuItem : <title:Share your Data> (oid:788) */
"Share your Data" = "Wyślij dane";

/* NSMenuItem : <title:Shared Battery Data Archive> (oid:796) */
"Shared Battery Data Archive" = "Wspólne archiwum danych baterii";

/* NSMenuItem : <title:Shift left> (oid:625) */
"Shift left" = "Przesuń w lewo";

/* NSMenuItem : <title:Shift right> (oid:626) */
"Shift right" = "Przesuń w prawo";

/* NSMenu : <title:Show> (oid:983) */
"Show" = "Pokaż";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Pokaż wszystko";

/* NSMenuItem : <title:Show Battery Status> (oid:1402) */
"Show Battery Status" = "Pokaż stan baterii";

/* NSMenuItem : <title:Show Main Window> (oid:966) */
"Show Main Window" = "Pokaż główne okno";

/* NSMenuItem : <title:Show Sessions Browser> (oid:863) */
"Show Sessions Browser" = "Pokaż przeglądarkę sesji";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:409) */
"Show/hide Toolbar" = "Pokaż/ukryj Toolbar";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Pisownia";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Pisownia…";

/* NSMenuItem : <title:Statistics> (oid:605) */
"Statistics" = "Statystyki";

/* NSMenuItem : <title:Stop Monitoring> (oid:971) */
"Stop Monitoring" = "Przerwij monitoring";

/* NSTextField (Supported:) : <title:Supported:> (oid:1185) */
"Supported:" = "Wspierane:";

/* NSMenuItem : <title:Time> (oid:987) */
"Time" = "Czas";

/* NSBox (Times) : <title:Times> (oid:556) */
"Times" = "Czasy";

/* NSBox (Title) : <title:Title> (oid:1250) */
"Title" = "Tytuł";

/* NSTextField (To empty:) : <title:To empty:> (oid:555) */
"To empty:" = "Do wyczerpania:";

/* NSTextField (To full:) : <title:To full:> (oid:554) */
"To full:" = "Do pełna:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Cofnij";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Użyj zaznaczenia do szukania";

/* NSTextField (Validity date:) : <title:Validity date:> (oid:1427) */
"Validity date:" = "Data ważności:";

/* NSMenu : <title:View> (oid:243) */
"View" = "Widok";

/* NSTextField (Voltage:) : <title:Voltage:> (oid:1084) */
"Voltage:" = "Napięcie:";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Okno";

/* NSTextField (Worst) : <title:Worst> (oid:713) */
"Worst" = "Najgorszy";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Powiększenie";

/* NSMenuItem : <title:Zoom in> (oid:250) */
"Zoom in" = "Przybliż";

/* NSMenuItem : <title:Zoom out> (oid:249) */
"Zoom out" = "Oddal";

/* NSMenuItem : <title:Zoom to fit> (oid:1017) */
"Zoom to fit" = "Powiększ aby zmieścić";

/* NSTableColumn : <title:•> (oid:886) */
"•" = "•";

